# -*- coding=utf-8 -*-
__author__ = 'PYJ'
huayancanshu_shuoming = {
    u"RBC(T/L)":{
        u"名称":u"红细胞计数",
        u"参考范围":u"成年男性4.5~5.5T*/L（M**/μl），或4.3~5.9T/L（M/μl）；成年女性4.0~5.0T/L（M/μl），或3.8~5.2T/L（M/μl）",
        u"临床意义":u"主要用于贫血的形态学分类、红细胞增多症诊断、失水或血液黏度评价。"
    },
    u"HGB(g/L)":{
        u"名称":u"血红蛋白",
        u"参考范围":u"成年男性130~180g/L（13~18g/dl），成年女性120~160g/L（12~16g/dl）。",
        u"临床意义":u"用于贫血诊断和鉴别诊断、红细胞增多症诊断，失血、失水、溶血、血液黏度评价和某些致红细胞增多的肿瘤如肾、肝等肿瘤的发现线索。增多：失水所致的血液浓缩，缺氧代偿如新生儿（胎儿期代偿）、高原生活和高原病、慢性心肺疾病，急性和慢性心肺功能不全，尤以先天性紫绀型心脏病为甚。某些肾、肝等肿瘤，真性细胞增多症等。参见RBC项。减少：各种原因的贫血或血液稀释。是贫血诊断的主要依据，对小细胞贫血早的诊断较RBC和红细胞比容积（HCT）为敏感。	贫血诊断标准（WHO），平原地区，HGB（g/L）：成年男性≤130、成年女性≤120、妊娠妇女≤110；	贫血临床分级HGB（g/L）：轻度120~190、中度60~90、重度30~60、极重度小于30。"
    },
    u"HCT(%)":{
        u"名称":u"红细胞比容积",
        u"参考范围":u"成年男性39%~50%（平均45%），成年女性35%~47%（平均41%）。",
        u"临床意义":u"主要用于失水和血液黏度评价、贫血的诊断和鉴别诊断。"
    },
    u"EI-MCV(fl)":{
        u"名称":u"红细胞指数-平均红细胞体积",
        u"参考范围":u"成年MCV 80~100fl",
        u"临床意义":u"或称红细胞平均值（mean erythrocyte values），主要用于贫血的形态学分类。"
    },
    u"EI-MCH(pg)":{
        u"名称":u"红细胞指数-平均红细胞血红蛋白量",
        u"参考范围":u"成年MCH 26~34pg",
        u"临床意义":u"或称红细胞平均值（mean erythrocyte values），主要用于贫血的形态学分类。"
    },
    u"EI-MCHC(%)":{
        u"名称":u"红细胞指数-平均红细胞血红蛋白浓度",
        u"参考范围":u"成年MCHC 31%~35%",
        u"临床意义":u"或称红细胞平均值（mean erythrocyte values），主要用于贫血的形态学分类。"
    },
    u"WBC(G=109,k=103)":{
        u"名称":u"白细胞计数",
        u"参考范围":u"绝大多数正常人白细胞计数在 6000〜8000/μl的范围内",
        u"临床意义":u"主要用于感染性疾病的辅助诊断和鉴别诊断，血液造血系统疾病鉴别诊断和评价，抗代谢和细胞毒性药物治疗监测以及放射性损伤的监测。增多 见于：1)	生理增多 见于：a.	饱餐后；b.	情绪激动、体育锻炼或体力劳动后、高温或寒冷刺激等；c.	新生儿及婴幼儿期；d.	月经期、妊娠和分娩；e.	下午较上午高。2)	病理性增多 见于：a.	感染尤以化脓菌感染为明显；b.	中毒和毒素；c.	炎症、灼伤、组织坏死、创伤等；d.	急性溶血、急性出血；e.	恶性肿瘤、恶液质、濒死时；f.	骨髓增殖性疾病和白血病等。减少 见于某些杆菌或病毒感染、存在自身免疫抗体、造血功能障碍、巨幼细胞性贫血、骨髓病、急性非白血性白血病、恶性组织细胞病、脾功能亢进症等。"
    },
    u"DLC":{
        u"名称":u"白细胞分类计数",
        u"参考范围":u"细胞仪法：LYM（淋巴细胞）成人20%~40%（0.8~4.0G/L），1月平均60%，10岁平均40%；MID（中间细胞）成人3%~13%（0.12~1.3G/L），1月平均8%，10岁平均7%；GRA（中性粒细胞）成人50%~70%（2.0~7.0G/L），1月平均30%，10岁平均50%；EOS（嗜酸粒细胞）1%~5%（0.04~0.5G/L）；BAS（嗜碱粒细胞）0%~1%（0~0.1G/L）；MON（单核细胞）3%~8%（0.12~0.8G/L）。",
        u"临床意义":u"主要用于血液造血系统疾病、感染性疾病、急性失血、急性中毒、过敏性和嗜酸细胞增多性疾病诊断、辅助诊断和筛查，非特异性防御功能和感染性疾病预后评价。1.	中性粒细胞 增多 1)	反应性增多。见于：a.	感染症；b.	炎症；c.	急性中毒；d.	急性失血；e.	组织损伤或坏死；f.	排异反应；g.	恶性肿瘤。2)	肿瘤性增多。见于：a.	骨髓增生性疾病；b.	骨髓增殖性疾病。减少1)	感染症，某些病毒或杆菌感染，严重感染症白细胞由增多转为减少；2)	造血功能障碍；3)	骨髓病；4)	破坏过多；5)	药物；6)	特发性粒细胞减少症、Felty综合征。2.	嗜酸性细胞增多1)	变态反应性疾病；2)	寄生虫病；3)	某些皮肤病；4)	肿瘤性疾病；5)	内分泌疾病；6)	嗜酸性细胞浸润性疾病；7)	某些感染性疾病；8)	某些结缔组织病；9)	脾摘除、癫痫发作；10)	恶性贫血或巨幼细胞性贫血维生素B12、叶酸治疗有效时，可作为疗效判断指标。 减少 1)	急性传染病极期（猩红热除外）和严重感染；2)	急性粟粒性结核减少或消失，但慢性结合不消失。疟疾发作中；3)	各种急性应激如创伤、大手术后，皮质醇增多症或皮质激素治疗；4)	巨幼细胞性贫血、其他骨髓功能严重障碍。3.	嗜碱性细胞增多见于骨髓增殖性疾病如慢性粒细胞白血病、骨髓纤维化，也见于慢性溶血、脾切除术后、淋巴瘤、骨髓转移癌、铅中毒、过敏反应等。 减少 未见有临床意义。4.	淋巴细胞 增多 1)	生理性增多；2)	感染；3)	急性传染病恢复期；4)	自身免疫性疾病、器官移植排异反应前；5)	淋巴细胞白血病、淋巴瘤。 减少 1)	严重感染；2)	淋巴组织广泛破坏的疾病；3)	先天性或获得性免疫缺陷。5.	单核细胞 增多 1)	某些病毒、立克次体感染；2)	慢性细菌、螺旋体或寄生虫感染；3)	急性传染病或急性感染恢复期；4)	恶性淋巴瘤、恶性组织细胞病、单核细胞白血病。 减少 未见有明确的临床诊断意义。6.	浆细胞"
    },
    u"N(S+St)(%)":{
        u"名称":u"嗜中性杆状核粒细胞＋嗜中性分叶核粒细胞百分比",
        u"参考范围":u"",
        u"临床意义": u""
    },
    u"LYM(%)":{
        u"名称":u"淋巴细胞",
        u"参考范围":u"细胞仪法：LYM（淋巴细胞）成人20%~40%（0.8~4.0G/L），1月平均60%，10岁平均40%",
        u"临床意义":u"主要用于血液造血系统疾病、感染性疾病、急性失血、急性中毒、过敏性和嗜酸细胞增多性疾病诊断、辅助诊断和筛查，非特异性防御功能和感染性疾病预后评价。1.	中性粒细胞 增多 1)	反应性增多。见于：a.	感染症；b.	炎症；c.	急性中毒；d.	急性失血；e.	组织损伤或坏死；f.	排异反应；g.	恶性肿瘤。2)	肿瘤性增多。见于：a.	骨髓增生性疾病；b.	骨髓增殖性疾病。减少1)	感染症，某些病毒或杆菌感染，严重感染症白细胞由增多转为减少；2)	造血功能障碍；3)	骨髓病；4)	破坏过多；5)	药物；6)	特发性粒细胞减少症、Felty综合征。2.	嗜酸性细胞增多1)	变态反应性疾病；2)	寄生虫病；3)	某些皮肤病；4)	肿瘤性疾病；5)	内分泌疾病；6)	嗜酸性细胞浸润性疾病；7)	某些感染性疾病；8)	某些结缔组织病；9)	脾摘除、癫痫发作；10)	恶性贫血或巨幼细胞性贫血维生素B12、叶酸治疗有效时，可作为疗效判断指标。 减少 1)	急性传染病极期（猩红热除外）和严重感染；2)	急性粟粒性结核减少或消失，但慢性结合不消失。疟疾发作中；3)	各种急性应激如创伤、大手术后，皮质醇增多症或皮质激素治疗；4)	巨幼细胞性贫血、其他骨髓功能严重障碍。3.	嗜碱性细胞增多见于骨髓增殖性疾病如慢性粒细胞白血病、骨髓纤维化，也见于慢性溶血、脾切除术后、淋巴瘤、骨髓转移癌、铅中毒、过敏反应等。 减少 未见有临床意义。4.	淋巴细胞 增多 1)	生理性增多；2)	感染；3)	急性传染病恢复期；4)	自身免疫性疾病、器官移植排异反应前；5)	淋巴细胞白血病、淋巴瘤。 减少 1)	严重感染；2)	淋巴组织广泛破坏的疾病；3)	先天性或获得性免疫缺陷。5.	单核细胞 增多 1)	某些病毒、立克次体感染；2)	慢性细菌、螺旋体或寄生虫感染；3)	急性传染病或急性感染恢复期；4)	恶性淋巴瘤、恶性组织细胞病、单核细胞白血病。 减少 未见有明确的临床诊断意义。6.	浆细胞"
    },
     u"MID(%)":{
        u"名称":u"中间细胞",
        u"参考范围":u"细胞仪法：MID（中间细胞）成人3%~13%（0.12~1.3G/L），1月平均8%，10岁平均7%",
        u"临床意义":u"主要用于血液造血系统疾病、感染性疾病、急性失血、急性中毒、过敏性和嗜酸细胞增多性疾病诊断、辅助诊断和筛查，非特异性防御功能和感染性疾病预后评价。1.	中性粒细胞 增多 1)	反应性增多。见于：a.	感染症；b.	炎症；c.	急性中毒；d.	急性失血；e.	组织损伤或坏死；f.	排异反应；g.	恶性肿瘤。2)	肿瘤性增多。见于：a.	骨髓增生性疾病；b.	骨髓增殖性疾病。减少1)	感染症，某些病毒或杆菌感染，严重感染症白细胞由增多转为减少；2)	造血功能障碍；3)	骨髓病；4)	破坏过多；5)	药物；6)	特发性粒细胞减少症、Felty综合征。2.	嗜酸性细胞增多1)	变态反应性疾病；2)	寄生虫病；3)	某些皮肤病；4)	肿瘤性疾病；5)	内分泌疾病；6)	嗜酸性细胞浸润性疾病；7)	某些感染性疾病；8)	某些结缔组织病；9)	脾摘除、癫痫发作；10)	恶性贫血或巨幼细胞性贫血维生素B12、叶酸治疗有效时，可作为疗效判断指标。 减少 1)	急性传染病极期（猩红热除外）和严重感染；2)	急性粟粒性结核减少或消失，但慢性结合不消失。疟疾发作中；3)	各种急性应激如创伤、大手术后，皮质醇增多症或皮质激素治疗；4)	巨幼细胞性贫血、其他骨髓功能严重障碍。3.	嗜碱性细胞增多见于骨髓增殖性疾病如慢性粒细胞白血病、骨髓纤维化，也见于慢性溶血、脾切除术后、淋巴瘤、骨髓转移癌、铅中毒、过敏反应等。 减少 未见有临床意义。4.	淋巴细胞 增多 1)	生理性增多；2)	感染；3)	急性传染病恢复期；4)	自身免疫性疾病、器官移植排异反应前；5)	淋巴细胞白血病、淋巴瘤。 减少 1)	严重感染；2)	淋巴组织广泛破坏的疾病；3)	先天性或获得性免疫缺陷。5.	单核细胞 增多 1)	某些病毒、立克次体感染；2)	慢性细菌、螺旋体或寄生虫感染；3)	急性传染病或急性感染恢复期；4)	恶性淋巴瘤、恶性组织细胞病、单核细胞白血病。 减少 未见有明确的临床诊断意义。6.	浆细胞"
    },
     u"GRA(%)":{
        u"名称":u"中性粒细胞",
        u"参考范围":u"细胞仪法：GRA（中性粒细胞）成人50%~70%（2.0~7.0G/L），1月平均30%，10岁平均50%",
        u"临床意义":u"主要用于血液造血系统疾病、感染性疾病、急性失血、急性中毒、过敏性和嗜酸细胞增多性疾病诊断、辅助诊断和筛查，非特异性防御功能和感染性疾病预后评价。1.	中性粒细胞 增多 1)	反应性增多。见于：a.	感染症；b.	炎症；c.	急性中毒；d.	急性失血；e.	组织损伤或坏死；f.	排异反应；g.	恶性肿瘤。2)	肿瘤性增多。见于：a.	骨髓增生性疾病；b.	骨髓增殖性疾病。减少1)	感染症，某些病毒或杆菌感染，严重感染症白细胞由增多转为减少；2)	造血功能障碍；3)	骨髓病；4)	破坏过多；5)	药物；6)	特发性粒细胞减少症、Felty综合征。2.	嗜酸性细胞增多1)	变态反应性疾病；2)	寄生虫病；3)	某些皮肤病；4)	肿瘤性疾病；5)	内分泌疾病；6)	嗜酸性细胞浸润性疾病；7)	某些感染性疾病；8)	某些结缔组织病；9)	脾摘除、癫痫发作；10)	恶性贫血或巨幼细胞性贫血维生素B12、叶酸治疗有效时，可作为疗效判断指标。 减少 1)	急性传染病极期（猩红热除外）和严重感染；2)	急性粟粒性结核减少或消失，但慢性结合不消失。疟疾发作中；3)	各种急性应激如创伤、大手术后，皮质醇增多症或皮质激素治疗；4)	巨幼细胞性贫血、其他骨髓功能严重障碍。3.	嗜碱性细胞增多见于骨髓增殖性疾病如慢性粒细胞白血病、骨髓纤维化，也见于慢性溶血、脾切除术后、淋巴瘤、骨髓转移癌、铅中毒、过敏反应等。 减少 未见有临床意义。4.	淋巴细胞 增多 1)	生理性增多；2)	感染；3)	急性传染病恢复期；4)	自身免疫性疾病、器官移植排异反应前；5)	淋巴细胞白血病、淋巴瘤。 减少 1)	严重感染；2)	淋巴组织广泛破坏的疾病；3)	先天性或获得性免疫缺陷。5.	单核细胞 增多 1)	某些病毒、立克次体感染；2)	慢性细菌、螺旋体或寄生虫感染；3)	急性传染病或急性感染恢复期；4)	恶性淋巴瘤、恶性组织细胞病、单核细胞白血病。 减少 未见有明确的临床诊断意义。6.	浆细胞"
    },
    u"EOS(%)":{
        u"名称":u"嗜酸粒细胞",
        u"参考范围":u"细胞仪法：EOS（嗜酸粒细胞）1%~5%（0.04~0.5G/L）",
        u"临床意义":u"主要用于血液造血系统疾病、感染性疾病、急性失血、急性中毒、过敏性和嗜酸细胞增多性疾病诊断、辅助诊断和筛查，非特异性防御功能和感染性疾病预后评价。1.	中性粒细胞 增多 1)	反应性增多。见于：a.	感染症；b.	炎症；c.	急性中毒；d.	急性失血；e.	组织损伤或坏死；f.	排异反应；g.	恶性肿瘤。2)	肿瘤性增多。见于：a.	骨髓增生性疾病；b.	骨髓增殖性疾病。减少1)	感染症，某些病毒或杆菌感染，严重感染症白细胞由增多转为减少；2)	造血功能障碍；3)	骨髓病；4)	破坏过多；5)	药物；6)	特发性粒细胞减少症、Felty综合征。2.	嗜酸性细胞增多1)	变态反应性疾病；2)	寄生虫病；3)	某些皮肤病；4)	肿瘤性疾病；5)	内分泌疾病；6)	嗜酸性细胞浸润性疾病；7)	某些感染性疾病；8)	某些结缔组织病；9)	脾摘除、癫痫发作；10)	恶性贫血或巨幼细胞性贫血维生素B12、叶酸治疗有效时，可作为疗效判断指标。 减少 1)	急性传染病极期（猩红热除外）和严重感染；2)	急性粟粒性结核减少或消失，但慢性结合不消失。疟疾发作中；3)	各种急性应激如创伤、大手术后，皮质醇增多症或皮质激素治疗；4)	巨幼细胞性贫血、其他骨髓功能严重障碍。3.	嗜碱性细胞增多见于骨髓增殖性疾病如慢性粒细胞白血病、骨髓纤维化，也见于慢性溶血、脾切除术后、淋巴瘤、骨髓转移癌、铅中毒、过敏反应等。 减少 未见有临床意义。4.	淋巴细胞 增多 1)	生理性增多；2)	感染；3)	急性传染病恢复期；4)	自身免疫性疾病、器官移植排异反应前；5)	淋巴细胞白血病、淋巴瘤。 减少 1)	严重感染；2)	淋巴组织广泛破坏的疾病；3)	先天性或获得性免疫缺陷。5.	单核细胞 增多 1)	某些病毒、立克次体感染；2)	慢性细菌、螺旋体或寄生虫感染；3)	急性传染病或急性感染恢复期；4)	恶性淋巴瘤、恶性组织细胞病、单核细胞白血病。 减少 未见有明确的临床诊断意义。6.	浆细胞"
    },
     u"BAS(%)":{
        u"名称":u"嗜碱粒细胞",
        u"参考范围":u"细胞仪法：BAS（嗜碱粒细胞）0%~1%（0~0.1G/L）",
        u"临床意义":u"主要用于血液造血系统疾病、感染性疾病、急性失血、急性中毒、过敏性和嗜酸细胞增多性疾病诊断、辅助诊断和筛查，非特异性防御功能和感染性疾病预后评价。1.	中性粒细胞 增多 1)	反应性增多。见于：a.	感染症；b.	炎症；c.	急性中毒；d.	急性失血；e.	组织损伤或坏死；f.	排异反应；g.	恶性肿瘤。2)	肿瘤性增多。见于：a.	骨髓增生性疾病；b.	骨髓增殖性疾病。减少1)	感染症，某些病毒或杆菌感染，严重感染症白细胞由增多转为减少；2)	造血功能障碍；3)	骨髓病；4)	破坏过多；5)	药物；6)	特发性粒细胞减少症、Felty综合征。2.	嗜酸性细胞增多1)	变态反应性疾病；2)	寄生虫病；3)	某些皮肤病；4)	肿瘤性疾病；5)	内分泌疾病；6)	嗜酸性细胞浸润性疾病；7)	某些感染性疾病；8)	某些结缔组织病；9)	脾摘除、癫痫发作；10)	恶性贫血或巨幼细胞性贫血维生素B12、叶酸治疗有效时，可作为疗效判断指标。 减少 1)	急性传染病极期（猩红热除外）和严重感染；2)	急性粟粒性结核减少或消失，但慢性结合不消失。疟疾发作中；3)	各种急性应激如创伤、大手术后，皮质醇增多症或皮质激素治疗；4)	巨幼细胞性贫血、其他骨髓功能严重障碍。3.	嗜碱性细胞增多见于骨髓增殖性疾病如慢性粒细胞白血病、骨髓纤维化，也见于慢性溶血、脾切除术后、淋巴瘤、骨髓转移癌、铅中毒、过敏反应等。 减少 未见有临床意义。4.	淋巴细胞 增多 1)	生理性增多；2)	感染；3)	急性传染病恢复期；4)	自身免疫性疾病、器官移植排异反应前；5)	淋巴细胞白血病、淋巴瘤。 减少 1)	严重感染；2)	淋巴组织广泛破坏的疾病；3)	先天性或获得性免疫缺陷。5.	单核细胞 增多 1)	某些病毒、立克次体感染；2)	慢性细菌、螺旋体或寄生虫感染；3)	急性传染病或急性感染恢复期；4)	恶性淋巴瘤、恶性组织细胞病、单核细胞白血病。 减少 未见有明确的临床诊断意义。6.	浆细胞"
    },
    u"MON(%)":{
        u"名称":u"单核细胞",
        u"参考范围":u"细胞仪法：MON（单核细胞）3%~8%（0.12~0.8G/L）。",
        u"临床意义":u"主要用于血液造血系统疾病、感染性疾病、急性失血、急性中毒、过敏性和嗜酸细胞增多性疾病诊断、辅助诊断和筛查，非特异性防御功能和感染性疾病预后评价。1.	中性粒细胞 增多 1)	反应性增多。见于：a.	感染症；b.	炎症；c.	急性中毒；d.	急性失血；e.	组织损伤或坏死；f.	排异反应；g.	恶性肿瘤。2)	肿瘤性增多。见于：a.	骨髓增生性疾病；b.	骨髓增殖性疾病。减少1)	感染症，某些病毒或杆菌感染，严重感染症白细胞由增多转为减少；2)	造血功能障碍；3)	骨髓病；4)	破坏过多；5)	药物；6)	特发性粒细胞减少症、Felty综合征。2.	嗜酸性细胞增多1)	变态反应性疾病；2)	寄生虫病；3)	某些皮肤病；4)	肿瘤性疾病；5)	内分泌疾病；6)	嗜酸性细胞浸润性疾病；7)	某些感染性疾病；8)	某些结缔组织病；9)	脾摘除、癫痫发作；10)	恶性贫血或巨幼细胞性贫血维生素B12、叶酸治疗有效时，可作为疗效判断指标。 减少 1)	急性传染病极期（猩红热除外）和严重感染；2)	急性粟粒性结核减少或消失，但慢性结合不消失。疟疾发作中；3)	各种急性应激如创伤、大手术后，皮质醇增多症或皮质激素治疗；4)	巨幼细胞性贫血、其他骨髓功能严重障碍。3.	嗜碱性细胞增多见于骨髓增殖性疾病如慢性粒细胞白血病、骨髓纤维化，也见于慢性溶血、脾切除术后、淋巴瘤、骨髓转移癌、铅中毒、过敏反应等。 减少 未见有临床意义。4.	淋巴细胞 增多 1)	生理性增多；2)	感染；3)	急性传染病恢复期；4)	自身免疫性疾病、器官移植排异反应前；5)	淋巴细胞白血病、淋巴瘤。 减少 1)	严重感染；2)	淋巴组织广泛破坏的疾病；3)	先天性或获得性免疫缺陷。5.	单核细胞 增多 1)	某些病毒、立克次体感染；2)	慢性细菌、螺旋体或寄生虫感染；3)	急性传染病或急性感染恢复期；4)	恶性淋巴瘤、恶性组织细胞病、单核细胞白血病。 减少 未见有明确的临床诊断意义。6.	浆细胞"
    },
    u"PLT(k/μl(×109/L))":{
        u"名称":u"血小板计数",
        u"参考范围":u"显微镜法100~300k/μl（×109/L）。细胞仪法1~14岁200~450k/μl（×109/L），15岁至成人150~400k/μl（×109/L）。",
        u"临床意义":u"用于出血血栓性疾病评价，DIC诊断和手术前准备。"
    },
     u"PI-MPV(fl)":{
        u"名称":u"血小板指数-平均血小板体积",
        u"参考范围":u"单位：fl，1~14岁7.3~11.1,15岁以上7.7~11.7。",
        u"临床意义":u"为血小板平均值。血小板体积正常有变异，新生者偏大，衰老者偏小：大血小板止血功能优于小血小板。"
    },
    u"PI-PCT(%)":{
        u"名称":u"血小板计数-血小板比容积",
        u"参考范围":u"单位：%，1~14岁0.185~0.425,15岁以上0.158~0.358。",
        u"临床意义":u"为血小板平均值。血小板体积正常有变异，新生者偏大，衰老者偏小：大血小板止血功能优于小血小板。"
    },
    u"PI-PDW(%)":{
        u"名称":u"血小板计数-血小板体积分布宽度",
        u"参考范围":u"单位：%，10~20",
        u"临床意义":u"为血小板平均值。血小板体积正常有变异，新生者偏大，衰老者偏小：大血小板止血功能优于小血小板。"
    },
     u"PI-P-LCR(%)":{
        u"名称":u"血小板计数-大血小板比率",
        u"参考范围":u"单位：%，15~40。",
        u"临床意义":u"为血小板平均值。血小板体积正常有变异，新生者偏大，衰老者偏小：大血小板止血功能优于小血小板。"
    },
    u"MEP":{
        u"名称":u"心肌酶组合",
        u"参考范围":u"暂无",
        u"临床意义":u"心肌酶组合或称心肌（梗死）酶谱（myocardial infarct panel，MIP)。急性心肌梗死（AMI)时心肌酶谱演变及其诊断的敏感性和特异性"

    },
    u"CK": {
        u"名称": u"肌酸激酶 ",
        u"参考范围": u"男性 50〜200IU/L，37℃;女性 40〜160IU/L，37℃：。新生儿较高，6〜10周降至成人水平",
        u"临床意义": u"用于骨骼肌、心肌、脑、平滑肌疾病的辅助诊断。CK及其同工酶同为心脏事件急诊检查和监测项目组合，用于急性心肌梗死的诊断。"

    },
    u"CKiso": {
        u"名称": u"肌酸激酶同工酶",
        u"参考范围": u"CK-BBC<1%，CK-MB<4%，CK-MM>95%",
        u"临床意义": u"CK同工酶分析用于骨骼肌、心肌、平滑肌疾病的辅助诊断，肿瘤随访，CK-MB免疫抑制法测定假阳性的鉴别。(1)	CK-MB升髙主要用于急性心肌梗死（AMI)诊断。CK及其同工酶是心肌坏死的标志，不是心肌缺血的标志，故有利于心 肌坏死与缺血这两种情况的鉴别诊断。(2)	CK-BB升髙见于：①急性脑损伤; ②心肌和骨骼肌疾病; ③恶性肿瘤; ④其他情况， 如肾功能不全，正常分娩、引产、剖宫产等产科情况，也可见CK-BB增高。(3)	CK-MM升高肌肉挫伤、挤压伤或感染、各型肌营养不良、破伤风、癫痫大发作、痉挛、剧烈运动、肌肉注射、他汀类和贝特类降脂药使用等，均可引起CK升高，而主 要是CK-MM升高。"
    },
    u"CK-MB": {
        u"名称": u"肌酸激酶同工酶",
        u"参考范围": u"酶活性：0〜10IU/L, 37℃(用CK-B表示）；小于20IU/L, 37℃：(用2倍CK-B表示）。酶重量：0.3~4.0ng/ml (BM 试剂或 Beckman-Access)。",
        u"临床意义": u"为心肌相对特异性酶，酶重量测定似优于酶活性测定。对 ECG不易诊断的心内膜下梗死和再发性梗死的诊断敏感性优于ECG。心肌炎、某些心肌病、骨骼肌创伤、骨骼肌融解症、Duchenne肌营养不良、Reye综合征、多肌炎、皮肌炎、混合性结缔组织病、颅脑外伤急性期、脑血管障碍、脑膜炎、脑炎、脑肿瘤、浆细胞瘤、膀胱癌、长期透析治疗、急性酒精中毒、倍氯米松治疗、肝功能不全、肾功能不全、妊娠末期阵痛及分娩时以及其他一些CK-BB明显升高的情况，也可见CK-MB升高。而体力活动、肌肉注射、黏液性水肿、中风、心包炎、肺炎及其他肺疾病，CK可明 显升髙，CK-MB—般不升高。"
    },
    u"PG": {
        u"名称": u"葡萄糖 ",
        u"参考范围": u"空腹血浓葡萄糖（fasting plasma glucose，FPG) 新生儿 2.2~3.3mmol/L (40~60mg/dl)，儿童及成人 3.3~5.6mmol/L (60〜100mg/dl)，"
                 u"60 岁以上 3.9〜6.1mmol/L (70~110mg/dl).50岁后有每增10岁FPG约升高0.28mmol/L (5mg/dl)的趋势。餐后血浆葡萄糖（postprandial plasma glucose，PPG)"
                 u"儿童及成人 1hPG<7.8mmol/L (140mg/dl), 2hPG<6.7mmol/L (120mg/dl);60 岁以上 1hPG<8.9mmol/L (160mg/dl)，2hPG<7.8mmol/L (140mg/dl)， 3hPG基本恢复到空腹水平。",
        u"临床意义": u"血浆或血清葡萄糖用于高血糖症和低血糖症的诊断，是糖尿病诊断的依据、治 疗监测、药物调整和疗效判定的主要指标；也是昏迷鉴别诊断的必要检验。髙血糖有多种原因，代表性疾病是糖尿病（DM)。低血糖，特别是空腹严重低血糖的代表性疾病是胰岛细胞瘤，但很少见；较常见的是 由于胰岛素或口服降糖药物使用不当，对生命造成急性危害。"
    },
    u"cTn": {
        u"名称": u"心肌肌钙蛋白 ",
        u"参考范围": u"方法和试剂不同，参考值有差异，实验室报告结果要同时报告使用方法。EIA 或 RIA 法：TnI小于0.1ng/ml (g/L); TnT 小于 0.02ng/ml (g/L)。"
                 u"CLIA 法：TnI 0.03~0.10ng/ml (g/L)，大于 1ng/ml (g/L) 有意义。"
                 u"快速床边法：上述AxSYM为2ng/ml，其他为0.1ng/ml,或正常测不出（阴性）。不受运动、手术或外伤等骨骼肌损伤的影响。",
        u"临床意义": u"用于急性心肌梗死（AMI)早期诊断，急性冠脉综合征（ACS）特别是ST段非抬高型危险分层和高危事件预测。对不稳定性心绞痛的微小梗死有可能检测出。其中TnI和TnT测定有实用价值, 心肌纤维坏死时释放入血，是心肌坏死诊断敏感性和特异性较高，时间窗口较宽的心肌标志物。"

    },
    u"GAM": {
        u"名称": u"免疫球蛋白 G、A、M (immunoglobulin G，A & M; IgG，IgA， IgM)",
        u"参考范围": u"IgG 650〜1500 (680〜1620 或 870~1700)mg/dl，1IU/ml=0.115mg/dl;IgA 50~410 (84〜438或 110〜410)mg/dl，1IU/ml=0. 607mg/dl;IgM 60~280 (57~288或 35〜220)mg/dl，1IU/ml=1.115 mg/dl。",
        u"临床意义": u"IgG 用于体液免疫和易感染倾向评价、慢性感染和炎症以及肝硬化的辅助诊断、多发性骨髓瘤诊断和 治疗监测、淋巴瘤特别是儿童淋巴瘤评价。IgG先天性或获得性减 低，增加细菌易感染性。IgA 用于体液免疫评价、IgA骨髄瘤诊断和治疗检测以及严重非溶血输血反应原因评价。IgM 用于体液免疫活性、子宫感染可能性或急性感染评价，IgM型多发 性骨髓瘤和WaldenstrSm巨球蛋白血症诊断和治疗检测。"
    },
    u"C3&C4": {
        u"名称": u"补体 C3 和 C4 (complement C3 & C4)",
        u"参考范围": u"C3  54〜125 (或 86〜160) mg/dl (比浊法），C3a  100〜190ng/dl (RIA)，iC3b  小于 500ng/dl (EIA)。",
        u"临床意义": u"补体测定用于感染症、自身免疫性疾病、免疫复合物病、补体先天性缺乏症的诊断、辅助诊 断和鉴别诊断。"
                 u"增高 感染性疾病和炎症状态的急性期反应。"
                 u"减低 见于："
                 u"1)	CH50减低、C3减低、C4减低见于①先天性缺乏症；②慢性肝炎、肝硬化、重症肝炎；③SLE (尤以合并肾脏损害时）、恶性类风湿性关节炎（MRA)、慢性感染、SBE、DIC、多器官障碍综合征（MODS)、过敏性休克、急性和慢性低补体性肾炎；④神经 性厌食、脂肪营养不良、尿毒症；⑤肾病综合征、失蛋白性胃肠症及其他蛋白丢失的情况。"
                 u"2)	CH50减低、C3正常、C4减低见于先天性或获得性血管神经性水肿（补体C1抑制物缺乏症）、补体C4缺乏症。"
                 u"3)	CH50减低C3减低、C4正常见于急性肾小球肾炎、膜增殖性肾小球肾炎、内毒素休克、碘剂注人后、人工透析、C3缺乏症、I因子（C3Bb抑制因子，C3Bb-INH)缺陷症。"
                 u"4)	CH50减低、C3正常、C4正常见于选择性C2缺乏症、补体冷活化现象。"
    },
    u"补体C3": {
        u"名称": u"补体 C3 （complement C3）",
        u"参考范围": u"C3  54〜125 (或 86〜160) mg/dl (比浊法），C3a  100〜190ng/dl (RIA)，iC3b  小于 500g/dl (EIA)。C4 20〜54mg/dl (比浊法），C4a60〜230ng/dl (RIA)，C4b 小于 8g/dl (EIA)。",
        u"临床意义": u"补体测定用于感染症、自身免疫性疾病、免疫复合物病、补体先天性缺乏症的诊断、辅助诊 断和鉴别诊断。"
                 u"增高 感染性疾病和炎症状态的急性期反应。"
                 u"减低 见于："
                 u"1)	CH50减低、C3减低、C4减低见于①先天性缺乏症；②慢性肝炎、肝硬化、重症肝炎；③SLE (尤以合并肾脏损害时）、恶性类风湿性关节炎（MRA)、慢性感染、SBE、DIC、多器官障碍综合征（MODS)、过敏性休克、急性和慢性低补体性肾炎；④神经 性厌食、脂肪营养不良、尿毒症；⑤肾病综合征、失蛋白性胃肠症及其他蛋白丢失的情况。"
                 u"2)	CH50减低、C3正常、C4减低见于先天性或获得性血管神经性水肿（补体C1抑制物缺乏症）、补体C4缺乏症。"
                 u"3)	CH50减低C3减低、C4正常见于急性肾小球肾炎、膜增殖性肾小球肾炎、内毒素休克、碘剂注人后、人工透析、C3缺乏症、I因子（C3Bb抑制因子，C3Bb-INH)缺陷症。"
                 u"4)	CH50减低、C3正常、C4正常见于选择性C2缺乏症、补体冷活化现象。"
    },
    u"补体C4": {
        u"名称": u"补体C4 (complement C4)",
        u"参考范围": u"C4 20〜54mg/dl (比浊法），C4a60〜230ng/dl (RIA)，C4b 小于 8ng/dl (EIA)。",
        u"临床意义": u"补体测定用于感染症、自身免疫性疾病、免疫复合物病、补体先天性缺乏症的诊断、辅助诊 断和鉴别诊断。"
                 u"增高 感染性疾病和炎症状态的急性期反应。"
                 u"减低 见于："
                 u"1)	CH50减低、C3减低、C4减低见于①先天性缺乏症；②慢性肝炎、肝硬化、重症肝炎；③SLE (尤以合并肾脏损害时）、恶性类风湿性关节炎（MRA)、慢性感染、SBE、DIC、多器官障碍综合征（MODS)、过敏性休克、急性和慢性低补体性肾炎；④神经 性厌食、脂肪营养不良、尿毒症；⑤肾病综合征、失蛋白性胃肠症及其他蛋白丢失的情况。"
                 u"2)	CH50减低、C3正常、C4减低见于先天性或获得性血管神经性水肿（补体C1抑制物缺乏症）、补体C4缺乏症。"
                 u"3)	CH50减低C3减低、C4正常见于急性肾小球肾炎、膜增殖性肾小球肾炎、内毒素休克、碘剂注人后、人工透析、C3缺乏症、I因子（C3Bb抑制因子，C3Bb-INH)缺陷症。4)	CH50减低、C3正常、C4正常见于选择性C2缺乏症、补体冷活化现象。"
    },
    u"免疫球蛋白M": {
        u"名称": u"免疫球蛋白M immunoglobulin M(IgM)",
        u"参考范围": u"IgM 60~280 (57~288或 35〜220)mg/dl，1IU/ml=1.115 mg/dl。",
        u"临床意义": u"IgM 用于体液免疫活性、子宫感染可能性或急性感染评价，IgM型多发 性骨髓瘤和WaldenstrSm巨球蛋白血症诊断和治疗检测。"
                 u"1.免疫球蛋白增高"
                 u"(1)	多克隆性增高"
                 u"①	肝病;"
                 u"②	感染症;"
                 u"③	结缔组织病和自身免疫性疾病;"
                 u"④	恶性肿瘤和淋巴增殖性疾病;"
                 u"⑤	肾病及其他情况"
    },
    u"免疫球蛋白G": {
        u"名称": u"免疫球蛋白G immunoglobulin G(IgG)",
        u"参考范围": u"IgG 650〜1500 (680〜1620 或 870~1700)mg/dl，1IU/ml=0.115mg/dl;",
        u"临床意义": u"IgG 用于体液免疫和易感染倾向评价、慢性感染和炎症以及肝硬化的辅助诊断、多发性骨髓瘤诊断和 治疗监测、淋巴瘤特别是儿童淋巴瘤评价。IgG先天性或获得性减 低，增加细菌易感染性。"
    },
    u"免疫球蛋白A": {
        u"名称": u"免疫球蛋白A immunoglobulin A(IgA)",
        u"参考范围": u"IgA 50~410 (84〜438或 110〜410)mg/dl，1IU/ml=0. 607mg/dl;",
        u"临床意义": u"IgA 用于体液免疫评价、IgA骨髄瘤诊断和治疗检测以及严重非溶血输血反应原因评价。"
    },
    u"C-反应蛋白": {
        u"名称": u"C-反应蛋白（C-reaction protein，CRP)",
        u"参考范围": u"高敏感方法小于0.3mg/dl (3mg/L);免疫比浊法小于1.0mg/dl (10mg/L)。",
        u"临床意义": u"作为炎症反应和肿瘤非特异性标志物，主要用于感染诊断、疾病活动性或良恶性鉴别、肿瘤进展或复发判断和疾病治疗监测。"
                 u"增高见于："
                 u"(1)	急性感染；(2)	急性炎症；(3)	急性坏死；(4)	恶性肿瘤；(5)	器官移植排异反应。"
    },
    u"血清促甲状腺激素": {
        u"名称": u"血清促甲状腺激素（thyrotropin stimulating hormone，TSH)",
        u"参考范围": u"高敏法0.3〜5.0nIU/ml (mlU/L)。"
                 u"新生儿出生30分钟可高出上限2倍，48小时后小于10nU/ml;老人偏髙。无性别差异，妊娠9〜12周轻度减低。昼间稳定，夜晚稍高，晨2〜4时最髙，晚6〜8时最低。饥饿 3〜4日轻度降低，长期饥饿不变，长期低碘膳食和低氧血症升高。不同方法不同研究者的 参考范围略有差异，例如："
                 u"MEIA 和 IRMA; 0.34〜3.50nIU/ml;"
                 u"CLIA； 0.35~3.75或0.38~4.34nIU/ml；"
                 u"TRIFA； 0.30〜4.50nIU/ml;"
                 u"ECLIA： 0.5~5.00nIU/ml.",
        u"临床意义": u"用于甲状腺疾病诊断、鉴别诊断和治疗监测，甲状腺激素替代治疗剂量调整，新生儿先天性甲状腺功能减退症的筛查。"
                 u"血浓度增高反映甲状腺激素下降的程度，是原发性甲状腺功能减退症的最敏感指标，对甲状腺功能正常甲状腺激素异常情况的鉴别诊断，有重要价值。测定基础浓度、兴奋浓度和抑制浓度，用于下丘脑-垂体-甲状腺轴功能评价。"
    },
    u"血清总T4(ng/dl)": {
        u"名称": u"总甲状腺素（total thyroxin, TT4)",
        u"参考范围": u"5〜12ng/dl (64.4〜154.4nmol/L)。",
        u"临床意义": u"用于甲状腺功能评价和甲状腺疾病诊断，特别是T3正常的T4型甲状腺功能亢进症的诊断。"
                 u"增高见于："
                 u"1.	甲状腺功能亢进伴TT4增高;"
                 u"2.	甲状腺功能正常伴TT4增高;"
                 u"3.	甲状腺功能减低伴TT4增高;"
                 u"减低见于："
                 u"1.	甲状腺功能增高伴TT4减低;"
                 u"2.	甲状腺功能正常伴TT4减低;"
                 u"3.	甲状腺功能减低伴TT4减低."
    },
    u"血清总T3(ng/dl)": {
        u"名称": u"总三碘甲状腺原氨酸 (total triiodothyronine, TT3)",
        u"参考范围": u"70~180ng/dl (1.08〜2.77nmol/L）。",
        u"临床意义": u"用于下丘脑-垂体-甲状腺轴功能评价和甲状腺疾病诊断，特别是T4正常的T3型甲亢诊断，甲状腺疾病治疗监测和随访。"
                 u"增高见于："
                 u"(1)	弥漫性或结节性甲状腺功能亢进症；(2)	破坏性甲状腺炎；(3)	先天性TBG增多症或获得性TBG增多症；(4)	医源性甲亢；(5)	全身性或垂体性甲状腺激素不反应症；(6)	有自身抗体的自身免疫性甲状腺疾病；(7)	家族性异常无白蛋白高甲状腺素血症正常甲状腺功能综合征（FDHES) T4增高，T3正常或轻度升高。"
                 u"减低见于："
                 u"(1)	原发性或继发性甲状腺功能减退症；"
                 u"(2)	低T3综合征和甲状腺正常疾病综合征，①ESS，见于蛋白质热能营养不良（PEM)；"
                 u"(3)	血浆甲状腺素结合蛋白减少的各种原因"
    },
    u"血清游离T4": {
        u"名称": u"游离三碘甲状腺原氨酸（free thyrotonine，FT3)",
        u"参考范围": u"FT3  2.10〜4.30pg/ml(2.23〜6.60pmol/L)。不同方法和不同实验室略有差异，例如："
                 u"MEIA: 3.03〜5.35pg/ml (4.65〜8.22pmol/L)"
                 u"IRMA: 1.40〜4.40pg/ml (2.15〜6.76pmol/L)"
                 u"CLIA： 2.20〜4.20pg/ml (3.38〜6.45pmol/L)"
                 u"TRFIA： 2.34〜4.42pg/ml (3.59〜6.79pmol/L)"
                 u"ECLIA: 2.30〜4.30pg/ml (3.53〜6.60pmol/L)"
                 u"",
        u"临床意义": u"当FT4增高，FT3增高时：甲状腺功能亢进症，T4制剂过量使用，甲状腺激素不反应症"
                 u"当FT4增高，FTFT3正常时：甲状腺功能正常T4治疗，T4 型甲亢，FDH，T4自身抗体"
                 u"当FT4正常，FT3增高时：T3咽甲状腺功能亢进症 ，T3制剂过量使用 甲亢再发初期 ，T3自身抗体"
                 u"当FT4正常，FT3正常时：甲状腺功能正常，家族性TBG异常，TBPA升高"
                 u"当FT4正常，FT3减低：低T3综合征"
                 u"当FT4减低，FT3正常时：轻度甲状腺功能减低 (TSH升高)"
                 u"当FT4降低，FT3降低时：甲状腺功能减退症",
    },
    u"血清游离T3": {
        u"名称": u"游离甲状腺素（free thyroxin, FT4)",
        u"参考范围": u"70~180ng/dl (1.08〜2.77nmol/L）。",
        u"临床意义":u"当FT4增高，FT3增高时：甲状腺功能亢进症，T4制剂过量使用，甲状腺激素不反应症"
                 u"当FT4增高，FTFT3正常时：甲状腺功能正常T4治疗，T4 型甲亢，FDH，T4自身抗体"
                 u"当FT4正常，FT3增高时：T3咽甲状腺功能亢进症 ，T3制剂过量使用 甲亢再发初期 ，T3自身抗体"
                 u"当FT4正常，FT3正常时：甲状腺功能正常，家族性TBG异常，TBPA升高"
                 u"当FT4正常，FT3减低：低T3综合征"
                 u"当FT4减低，FT3正常时：轻度甲状腺功能减低 (TSH升高)"
                 u"当FT4降低，FT3降低时：甲状腺功能减退症",
    },
    u"氨基转移酶": {
        u"名称": u"氨基转移酶（aminotransferase/transaminase; AT)",
        u"参考范围": u"ALT 男性 6〜39IU/L，37℃：;女性 4〜30IU/L, 37℃：。"
                 u"AST 男性 8〜40IU/L, 37℃;女性 4〜32IU/L, 37℃：。"
                 u"推荐AST和ALT男性8〜40IU/L,女性4〜35IU/L或不分性别8〜40IU/L。"
                 u"脐带血AST是成人的2倍，ALT是成人的60%。新生〜1岁AST约是成人的2〜3倍，其后渐降，到15岁达成人水平。新生儿ALT与成人大体相同。随年龄增加AST有增 加趋势，ALT大体无变化，男性稍高于女性。",
        u"临床意义": u"氨基转移酶习称或简称转氨酶，主要用于肝细胞障碍和心肌、骨骼肌损伤 的诊断和肝毒性药物监测。转氨酶几乎存在于所有组织中，但AST在心肌、肝细胞、骨骼肌中最高，其次是肾；而胰、脾、肺相对较低。ALT在肝细胞中较多，其次是肾；而心肌、 骨骼肌及其他脏器较少。"
                 u"增高见于"
                 u"(1)	肝脏疾病；"
                 u"(2)	心肌梗死；"
                 u"(3)	骨骼肌疾病；"
                 u"(4)	其他疾病如胰腺炎、肾梗塞、休克、败血症、肺炎、伤寒、传染性单核细胞增 多症、慢性阻塞性肺疾患、黏液性水肿、甲状腺功能亢进症、溶血症、急性淋巴细胞白 血病、肿瘤坏死、一氧化碳中毒、缺氧等，均可见AST和ALT轻至中度升高。肥胖和脂 肪肝也见转氨酶轻度升高，营养性脂肪肝ALT大于AST,而酒精性脂肪肝则AST大于ALT。"
                 u"(5)	某些药物。"
                 u"减低 尿毒症透析治疗、甲硝唑、三氟拉嗪（Trifluoperazine)使用，维生素B6缺乏症，大剂量广谱抗生素长时间使用肠道维生素B6合成菌被抑制时。转氨酶减低反映维生素B6缺乏。",
    },
    u"抗链球菌溶血素“O”试验": {
        u"名称": u"抗链球菌溶血素“O”试验(antistreptolysin O, ASO)",
        u"参考范围": u"溶血抑制法：儿童小于250Todd u,成人小于166Todd u,"
                 u"凝集比浊法：儿童小于250Todd u，成人小于160Todd U。"
                 u"2岁以下小于50Todd u，2〜5岁小于100Todd u,"
                 u"5 〜19岁小于166Todd u、成人小于125Todd u。升高2倍以上有意义或儿童大于330Todd u，成人大于250Todd u为升高。"
                 u"微量滴度法：儿童小于320Todd u，成人小于240Todd u。"
                 u"散射比浊法：儿童200Todd u，或小于145u (Beckman Study)。"
                 u"学龄儿童小于200u,成人、幼儿小于100u。",
        u"临床意义": u"阳性结果提示近期曾有溶血性链球菌感染，但不是疾病活动的标志，用于急性风湿热和急性肾小球肾炎的辅助诊断，风湿病与类风湿性关节炎的鉴别诊断。"
                 u"增高见于"
                 u"(1)	有辅助诊断价值的疾病如急性风湿热、急性肾小球肾炎、猩红热、急性渗出性咽 炎、过敏性紫癜及链球菌其他感染症。"
                 u"(2)	非特异性升高的状态如病毒性肝炎、阻塞性黄疸、肾病综合征、结核性胸膜炎、 高胆固醇血症、骨髓瘤、未明意义M蛋白血症、结缔组织病等。"
                 u"减低无意义，极度减低见于无或低免疫球蛋白血症。"
                 u"溶血性链球菌感染症及其后续症ASO阳性率：急性风湿热63%〜90%、急性肾小球 肾炎60%〜90%、猩红热33%〜89%、急性扁桃体炎50%〜90%、其他感染症35%〜 75%。故阳性提示有产生SLO的链球菌感染，阴性不能否定链球菌感染。"
    },
    u"类风湿因子": {
        u"名称": u"类风湿因子 (rheumatoid factor, RF)",
        u"参考范围": u"乳胶凝集和散射比浊法小于20IU/ml; ELISA法小于2.0U/ml (IgG-RF)。",
        u"临床意义": u"类风湿因子是最早发现的自身抗体，血清RF主要为IgM-RF，关节组织中含有较多的IgG-RF。在诊断为RA的患者中，约90%的病人RF阳性，称为血清阳性关节炎。RF与多种抗原有交叉反应，人群阳性率约为5%，特异性约为40%，除RA外，SLE、SSc、急性肝炎、肝硬化、慢性感染、EB病毒感染、高龄、高免疫球蛋白血症和冷球蛋白 血症、多糖体免疫等可有假阳性。"
    },
    u"乙型肝炎表面抗原测定": {
        u"名称": u"乙型肝炎病毒表面抗原（hepatitis B surface antigen，HBsAg)",
        u"参考范围": u"正常情况是阴性",
        u"临床意义": u"HBsAg本身无感染性，仅是HBV感染或携带的一种标志，用于肝炎鉴别诊 断、输血安全筛查、医务人员和公安人员等高危人群暴露危险性评价、乙型病毒性肝炎流行学研究和疫苗接种指导等。"
    },
    u"乙型肝炎表面抗体测定": {
        u"名称": u"乙型肝炎病毒表面抗体（hepatitis B surface antibody，HBsAb，Anti-HBs)",
        u"参考范围": u"阴性或HBV感染恢复期或既往感染为阳性，或HBV疫苗接种获得免疫为阳性或≥10mIU/ml。",
        u"临床意义": u"或称anti-hepatitis B surface (Anti-HBs)，由HBsAg诱导产生，为HBV免疫性抗体，为既往感染或疫苗接种获得免疫的标志。用于疾病分期、传染性或免疫力评价，高危人群（乙型肝炎暴露、静脉穿刺、血液透析操作的医务人员等）监测和人群预防注射评价。阳性提示HBV肝炎缓解期、恢复期或痊愈；或既往HBV临床或亚临床感染或隐性感染，或预防接种后。"
    },
    u"乙型肝炎e抗原测定": {
        u"名称": u"乙型肝炎病毒e抗原（hepatitis Be antigen，HBeAg)",
        u"参考范围": u"正常情况是阴性",
        u"临床意义": u"HBeAg为HBV核心的一部分即前核心蛋白（pre-C)，由基因pre-C编码在病毒DNA复制时生成，与HBV增殖相关，是反映HBV增殖和传染性的标志。阳性提示 HBV增殖活跃，病毒数置增多，传染性增大；转为阴性提示病毒数置减少，传染性减弱。用于HBV感染的疾病分期、传染性和预后评价。"
    },
    u"乙型肝炎e抗体测定": {
        u"名称": u"乙型肝炎病毒e抗体（hepatitis Be antibody，HBeAb，Anti-HBe)",
        u"参考范围": u"正常情况是阴性",
        u"临床意义": u"或称anti-hepatitis Be (Anti-HBe)，为HBe抗原诱导产生的非免疫性抗体，是HBV增殖减少和传染性减弱的标志，用于肝炎鉴别诊断、HBV感染临床分期、传染性和预后评价，也用于HBV变异株感染的判断。"
    },
    u"乙型肝炎核心总抗体测定": {
        u"名称": u"乙型肝炎病毒核心抗体（hepatitis B core antibodies，HBcAb，Anti-HBc)",
        u"参考范围": u"阴性；或HBV感染急性期IgM抗体阳性，急性后期和恢复期IgG抗体与表面抗体（HBsAb)同时呈阳性。",
        u"临床意义": u"anti-hepatitis B core (Anti-HBc)由HBcAg诱导产生，非中和抗体，为HBV现症感染或既往感染的血清学标志，用于肝炎综合征的鉴别诊断、病期判断和肝炎流行学研究。"
    },
    u"凝血酶时间(s)": {
        u"名称": u"凝血酶时间，简称：TT (thrombin time)，是指在血浆中加入标准化的凝血酶后血液凝固的时间",
        u"参考范围": u"14.0~21.0s",
        u"临床意义": u"（1）TT延长（超过正常对照3s以上）肝素和类肝素物质增多，如红斑狼疮、肝脏疾病、肾脏疾病等。低（无）纤维蛋白原血症、异常纤维蛋白原血症。"
                 u"（2）FDP增多：如DIC、原发性纤溶等。"
                 u"凝血酶时间（TT）延长见于血浆纤维蛋白原减低或结构异常；临床应用肝素，或在肝病、肾病及系统性红斑狼疮时的肝素样抗凝物质增多；纤溶蛋白溶解系统功能亢进。<br. 凝血酶时间缩短见于血液中有钙离子存在，或血液呈酸性等。"
                 u"凝血酶时间（TT）是反映的体内抗凝物质，所以它的延长说明纤溶亢进，测定的是加入标准化凝血酶后纤维蛋白的形成时间，所以在低（无）纤维蛋白原症，DIC以及类肝素物质存在（如肝素治疗，SLE和肝脏疾病等）时出现延长。TT缩短无临床意义。"
    },
    u"凝血酶原活动度(%)": {
        u"名称": u"凝血酶原活动度(%)",
        u"参考范围": u"80.0~120.0%",
        u"临床意义": u"凝血因子大部分均在肝细胞内合成。在肝脏功能正常时，凝血因子的含量和活动度在正常范围。当肝脏实质受到损伤，凝血因子的含量和活动度可呈不同程度的减低，常引起出血、淤血等临床表现，如如牙龈出血、鼻出血、青紫色淤痕等。"
                 u"当是急性肝炎时，凝血酶原的活动度降低幅度并不明显。如果是重症乙肝患者，或者是肝硬化、慢性乙肝患者，在做凝血酶原的活动度检测时，就会发现凝血酶原的活动度会明显降低，则就表明病情急剧加重，肝细胞受到了严重的损伤。判断依据是：凝血酶原的活动度小于40%，为肝细胞坏死的肯定界限。另外它也是判断重症肝炎和肝硬化的主要指标。"
    },
    u"纤维蛋白原定量(mg/dl)": {
        u"名称": u" 纤维蛋白原一种由肝脏合成的具有凝血功能的蛋白质。即凝血因子I。是一种由αA、βB和v链组成的二聚体，分子量340 000， 由2 964个氨基酸组成，由肝脏合成。血浆含量2.0～4.0g/L，生物学半衰期96～144h，存在于吸附血浆中，可被凝血酶和因子ⅩⅢa作用后转变为纤维蛋白。",
        u"参考范围": u"170.0~400.0mg/dl",
        u"临床意义": u"临床资料表明：①纤维蛋白原水平升高患者中，多数可发生心肌梗塞或猝死，且纤维蛋白水平越高，危险性亦越大;②血浆纤维蛋白原升高是促进动脉粥样硬化发病的一个重要因素;③纤维蛋白原升高，血液处于高凝状态，血流速度减慢，血液粘滞性增加，易于产生血栓;④高血压时常伴有纤维蛋白原水平升高，它是诱发和加重高血压的一个重要原因;⑤纤维蛋白原与脂肪代谢有着密切关系;⑥此外，老年、吸烟、肥胖、应激、口服避孕药和糖尿病等可以促进体内纤维蛋白原水平升高。"
    },
    u"活化部分凝血活酶时间(s)": {
        u"名称": u"活化部分凝血活酶时间，同“凝血时间”，但敏感性、稳定性、准确性都较CT好。APTT结果超过正常对照10s以上即为延长；在应用肝素治疗期间，APTT维持在正常对照的1．5～3．0倍适宜。一般采集安静状态下空腹静脉血。",
        u"参考范围": u"14.0~21.0s",
        u"临床意义": u"<strong>活化部分凝血活酶时间延长</strong></br>"
                 u"(1) 血浆因子Ⅷ、因子Ⅸ和因子XI水平减低：如血友病A、血友病B及因子XI缺乏症；　(2) 严重的凝血酶原(因子Ⅱ)、因子Ⅴ、因子Ⅹ和纤维蛋白原缺乏：肝脏疾病、阻塞性黄疽、新生儿出血症。肠道灭菌综合征、吸收不良综合征、口服抗凝剂及低(无)纤维蛋白血症等；　(3) 纤维蛋白溶解活力增强：如继发性、原发性纤维蛋白溶解功能亢进等；　(4) 血液循环中有抗凝物质：如抗凝因子Ⅷ或因子Ⅸ抗体等；　(5) 系统性红斑狼疮及一些免疫性疾病。"
                 u"</br><strong>活化部分凝血活酶时间缩短</strong></br>"
                 u"(1) 于高凝状态：如促凝物质进人血液及凝血因子的活性增高等情况；　(2) 血栓性疾病：如心肌梗死、不稳定型心绞痛、脑血管病变、糖尿病伴血管病变、肺梗死、深静脉血栓形成；　(3) 妊娠高血压综合征和肾病综合征等。　需要检查的人群：胸部不适，气短，异常虚弱，身体疼痛。"
    },
    u"抗核抗体": {
        u"名称": u"抗核抗体",
        u"参考范围": u"定性 阴性；定量 报告血清稀释倍数：小于40倍为阴性；大于160倍为阳性。",
        u"临床意义": u"主要用于结缔组织病、慢性活动性肝炎（CAH)等自身免疫性疾 病诊断和筛查。"
    },
    u"抗dsDNA抗体": {
        u"名称": u"抗dsDNA抗体",
        u"参考范围": u"ELISA 法 <12IU/ml",
        u"临床意义": u"可分为两大类： ①对dsDNA反应的抗体，统称抗dsDNA抗体，对SLE较为重要。②对ssDNA反应的抗体，统称抗ssDNA抗体，对SLE意义较小，见于SLE以外的自身免疫性疾病。"
    },
    u"甲状腺球蛋白抗体": {
        u"名称": u"甲状腺球蛋白抗体",
        u"参考范围": u"暂无",
        u"临床意义": u"用于慢性淋巴细胞 性甲状腺炎（桥本病）的诊断和治疗评价。"
                 u"(1)桥本病 TGAb和TMAb是桥本病的标志性抗体，敏感性髙，但特异性较低。抗体水平与桥本病活动性正相关，甲状腺功能减退进展受抗体影响；但抗体效价与甲状腺功能水平并不呈平行改变。"
                 u"(2)弥漫性甲状腺功能亢进症（Graves病）也有很高的阳性率。甲状腺功能正常的Graves病（Graves突眼症）、原发性甲状腺功能减退症（来源于桥本病）也有较高的甲状腺自身抗体检出率。提示与桥本病有共同的免疫紊乱基础。"
                 u"(3)非甲状腺自身免疫性疾病如SLE或其他抗核抗体阳性的结缔组织病、类风湿性关节炎、1型糖尿病、重症肌无力、肾上腺皮质功能减退症、恶性贫血、免疫性肝病等。"
                 u"(4)TGAb升高还见于甲状腺分化癌，TM (TPO) Ab阳性还见于无痛性甲状腺炎。"
                 u"(5)正常人特别是女性有不到10%的阳性率。"
    },
    u"甲状腺微粒体抗体": {
        u"名称": u"甲状腺微粒体抗体",
        u"参考范围": u"暂无",
        u"临床意义": u"用于慢性淋巴细胞 性甲状腺炎（桥本病）的诊断和治疗评价。"
                 u"(1)桥本病 TGAb和TMAb是桥本病的标志性抗体，敏感性髙，但特异性较低。抗体水平与桥本病活动性正相关，甲状腺功能减退进展受抗体影响；但抗体效价与甲状腺功能水平并不呈平行改变。"
                 u"(2)弥漫性甲状腺功能亢进症（Graves病）也有很高的阳性率。甲状腺功能正常的Graves病（Graves突眼症）、原发性甲状腺功能减退症（来源于桥本病）也有较高的甲状腺自身抗体检出率。提示与桥本病有共同的免疫紊乱基础。"
                 u"(3)非甲状腺自身免疫性疾病如SLE或其他抗核抗体阳性的结缔组织病、类风湿 性关节炎、1型糖尿病、重症肌无力、肾上腺皮质功能减退症、恶性贫血、免疫性肝病等。"
                 u"(4)TGAb升高还见于甲状腺分化癌，TM (TPO) Ab阳性还见于无痛性甲状腺炎。"
                 u"(5)正常人特别是女性有不到10%的阳性率。"
    },
    u"血清镁(mmol/L)": {
        u"名称": u"血清镁 (serum magnesium, Mg)",
        u"参考范围": u"0.70〜1.15mmol/L(1.7~2.8mg/dl)。乳儿、老年稍高，女性稍低。",
        u"临床意义": u"主要用于神经肌肉兴奋性、心脏传导功能评价，钙镁代谢和营养学评价。"
                 u"1.	镁代谢异常的常见原因"
                 u"增高  高镁血症"
                 u"(1)	负荷过多。"
                 u"(2)	排泄减少。"
                 u"(3)	背小管重吸收增加。"
                 u"(4)	组织释放增多。"
                 u"减低  低镁血症"
                 u"(1)	摄取不足。"
                 u"(2)	吸收减少。"
                 u"(3)	丢失过多。"
                 u"(4)	排泄增多。"
                 u"(5)	药物影响。"
                 u"(6)	其他原因。"
    },
    u"凝血酶原时间(s)": {
        u"名称": u"凝血酶原时间(s)",
        u"参考范围": u"9.6〜13.0 (S)",
        u"临床意义": u"凝血酶原时间(prothrombin time,PT)，简称PT，是指在缺乏血小板的血浆中加入过量的组织因子（兔脑渗出液）后，凝血酶原转化为凝血酶，导致血浆凝固所需的时间。"
    },
}
